users_data = [
	("Белов", "Олег", "Андреевич", "9867834768"),
	("Белов", "Андрей", "Алексеевич", "9167345658"),
	("Малиновская", "Татьяна", "Сергеевна", "9158343970"),
	("Плащинская", "Евгения", "Дмитриевна", "9954179008"),
	("Бородина", "Лариса", "Антоновна", "9179997374")
]

books_data = [
	("Оруэлл", "Джордж", "-", "1984", "2015"),
	("Оруэлл", "Джордж", "-", "1984", "2017"),
	("Брэдбери", "Рэй", "Дуглас", "451 градус по Фаренгейту", "2007"),
	("Замятин", "Евгений", "Иванович", "Мы", "2002"),
	("Булгаков", "Михаил", "Афанасьевич", "Мастер и Маргарита", "2012"),
	("Толстой", "Лев", "Николаевич", "Война и мир", "2005"),
	("Толстой", "Лев", "Николаевич", "Война и мир", "2020")
]

loans_data = [
	("2", "2", "2024-07-08", "2024-07-14"),
	("2", "2", "2024-08-08", None),
	("2", "5", "2024-08-08", None),
	("2", "1", "2024-08-08", None),
]